Repository: AradRezvaninejad/Air_Pollution
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, fa

source: Air Quality Monitor
ar: مراقب جودة الهواء
fa: مانیتور کیفیت هوا

source: AirQuality
ar: جودة الهواء
fa: کیفیت هوا

source: Home
ar: بيت
fa: خانه

source: About
ar: عن
fa: درباره

source: Cities
ar: المدن
fa: شهرها

source: Contact
ar: اتصال
fa: تماس

source: Real-time Air Quality Monitoring
ar: مراقبة جودة الهواء في الوقت الفعلي
fa: نظارت بر کیفیت هوا در زمان واقعی

source: Check live air pollution levels in your city and protect your health.
ar: تحقق من مستويات تلوث الهواء الحالية في مدينتك واحمِ صحتك.
fa: میزان آلودگی هوای شهر خود را به صورت زنده بررسی کنید و از سلامت خود محافظت کنید

source: Enter your city...
ar: أدخل مدينتك...
fa: شهر خود را وارد کنید...

source: Search
ar: يبحث
fa: جستجو

source: Current Air Quality in
ar: جودة الهواء الحالية في
fa: کیفیت هوای فعلی در

source: Air Quality Index
ar: مؤشر جودة الهواء
fa: شاخص کیفیت هوا

source: Health Recommendation
ar: توصية صحية
fa: توصیه‌های بهداشتی

source: Air quality is good for everyone
ar: جودة الهواء جيدة للجميع.
fa: کیفیت هوا برای همه خوب است

source: Sensitive groups should reduce outdoor exertion
ar: يجب على المجموعات الحساسة تقليل المجهود الخارجي
fa: گروه‌های حساس فعالیت‌های خارج از منزل را کاهش دهند

source: Everyone should limit outdoor activities
ar: يجب على الجميع الحد من الأنشطة الخارجية.
fa: همه باید فعالیت‌های خارج از منزل را محدود کنند

source: Primary Pollutant
ar: الملوثات الأولية
fa: آلاینده اولیه

source: Understanding Air Quality
ar: فهم جودة الهواء
fa: درک کیفیت هوا

source: No educational cards available.
ar: لا تتوفر بطاقات تعليمية.
fa: کارت آموزشی موجود نیست.

source: Latest News & Articles
ar: أحدث الأخبار والمقالات
fa: آخرین اخبار و مقالات

source: min read
ar: الوقت اللازم لقراءة هذه المقالة
fa: زمان مورد نیاز مطالعه

source: Read more
ar: اقرأ المزيد
fa: ادامه مطلب

source: Providing real-time air quality data to help you breathe easier and live healthier.
ar: توفير بيانات جودة الهواء في الوقت الفعلي لمساعدتك على التنفس بسهولة أكبر والعيش حياة أكثر صحة.
fa: ارائه داده‌های کیفیت هوا در لحظه برای کمک به شما در تنفس راحت‌تر و زندگی سالم‌تر

source: Subscribe
ar: يشترك
fa: اشتراک

source: Get daily air quality updates for your city.
ar: احصل على تحديثات يومية حول جودة الهواء في مدينتك.
fa: به‌روزرسانی‌های روزانه کیفیت هوا را برای شهر خود دریافت کنید.
